Repository: jfkw/ledgersmb
Catalog: 1.2/locale/po/*.po
Languages: pt_br

source: AP
pt_br: Contas a Pagar

source: AP Aging
pt_br: Contas a Pagar Vencidas

source: AP Outstanding
pt_br: Contas a Pagar Pendentes

source: AP Transaction
pt_br: Transação - Contas a Pagar

source: AP Transactions
pt_br: Transações - Contas a Pagar

source: AR
pt_br: Contas a Receber

source: AR Aging
pt_br: Contas a Receber Vencidas

source: AR Outstanding
pt_br: Contas a Receber Pendentes

source: AR Transaction
pt_br: Transação - Contas a Receber

source: AR Transactions
pt_br: Transações - Contas a Receber

source: AR/AP
pt_br: CR/CP

source: About
pt_br: Sobre

source: Above
pt_br: Acima

source: Access Control
pt_br: Controle de Acesso

source: Access Denied!
pt_br: Acesso Negado

source: Account
pt_br: Conta

source: Account Number
pt_br: Número da Conta

source: Account Number missing!
pt_br: Número da Conta não encontrado!

source: Account Type
pt_br: Tipo de Conta

source: Account Type missing!
pt_br: Tipo de Conta não encontrado!

source: Account deleted!
pt_br: Conta apagada!

source: Account does not exist!
pt_br: Conta inexistente!

source: Account saved!
pt_br: Conta salva!

source: Accounting
pt_br: Contabilidade

source: Accounting Menu
pt_br: Menu de Contabilidade

source: Accounts
pt_br: Contas

source: Accrual
pt_br: Resultado final

source: Activate Audit trail
pt_br: Ativar registros de Auditoria

source: Activate Audit trails
pt_br: Ativar registros de Auditoria

source: Active
pt_br: Ativa

source: Add
pt_br: Adicionar

source: Add AP Transaction
pt_br: Adicionar Transação de CP

source: Add AR Transaction
pt_br: Adicionar Transação de CR

source: Add Account
pt_br: Adicionar Conta

source: Add Assembly
pt_br: Adicionar Conjunto

source: Add Business
pt_br: Adicionar Atividade Comercial

source: Add Cash Transfer Transaction
pt_br: Adicionar Transação de Transferência de Fundos

source: Add Customer
pt_br: Adicionar Cliente

source: Add Deduction
pt_br: Adicionar Dedução

source: Add Department
pt_br: Adicionar Departamento

source: Add Employee
pt_br: Adicionar Empregado

source: Add Exchange Rate
pt_br: Adicionar Taxa de Câmbio

source: Add GIFI
pt_br: Adicionar CFOP

source: Add General Ledger Transaction
pt_br: Adicionar Transação Livro Razão

source: Add Group
pt_br: Adicionar Grupo

source: Add Job
pt_br: Adicionar Serviço

source: Add Labor/Overhead
pt_br: Adicionar Mão-de-Obra/Sobretaxa

source: Add Language
pt_br: Adicionar Idioma

source: Add POS Invoice
pt_br: Adicionar Fatura de PDV

source: Add Part
pt_br: Adicionar Item

source: Add Pricegroup
pt_br: Adicionar Grupo de Preços

source: Add Project
pt_br: Adicionar Projeto

source: Add Purchase Order
pt_br: Adicionar Ordem de Compra

source: Add Quotation
pt_br: Adicionar Cotação

source: Add Request for Quotation
pt_br: Adicionar Requisição de Cotação

source: Add SIC
pt_br: Adicionar SIC

source: Add Sales Invoice
pt_br: Adicionar Fatura de Venda

source: Add Sales Order
pt_br: Adicionar Pedido de Venda

source: Add Service
pt_br: Adicionar Serviço

source: Add Stores Card
pt_br: Adicionar Cartão de Loja

source: Add Time Card
pt_br: Adicionar Apontamento

source: Add Transaction
pt_br: Adicionar Transação

source: Add User
pt_br: Adicionar Usuário

source: Add Vendor
pt_br: Adicionar Fornecedor

source: Add Vendor Invoice
pt_br: Adicionar Fatura de Compra

source: Add Warehouse
pt_br: Adicionar Almoxarifado

source: Address
pt_br: Endereço

source: Administration
pt_br: Administração

source: Administrator
pt_br: Administrador

source: After Deduction
pt_br: Após Dedução

source: Aged
pt_br: Velho

source: Aged Overdue
pt_br: Velho e vencido

source: All
pt_br: Todas

source: All Accounts
pt_br: Todas Contas

source: All Datasets up to date!
pt_br: Todos grupos de dados atualizados!

source: All Items
pt_br: Todos Ítens

source: Allocated
pt_br: Alocado

source: Allowances
pt_br: Permissões

source: Amount
pt_br: Total

source: Amount Due
pt_br: Total Devido

source: Amount missing!
pt_br: Total faltando!

source: Apr
pt_br: Abr

source: April
pt_br: Abril

source: Are you sure you want to delete Invoice Number
pt_br: Tem certeza que quer APAGAR a Fatura Número

source: Are you sure you want to delete Order Number
pt_br: Tem certeza que quer APAGAR tal número de Pedido?

source: Are you sure you want to delete Quotation Number
pt_br: Tem certeza que quer APAGAR tal número de Cotação?

source: Are you sure you want to delete Transaction
pt_br: Tem certeza que quer APAGAR a Transação

source: Are you sure you want to delete time card for
pt_br: Tem certeza que quer APAGAR o Apontamento de

source: Are you sure you want to remove the marked entries from the queue?
pt_br: Tem certeza que quer REMOVER da fila as entradas marcadas?

source: As of
pt_br: Como de

source: Assemblies
pt_br: Conjuntos

source: Assemblies restocked!
pt_br: Conjuntos re estocados

source: Assembly
pt_br: Conjunto

source: Assembly stocked!
pt_br: Conjunto estocado

source: Asset
pt_br: Ativo

source: Attachment
pt_br: Anexo

source: Audit Control
pt_br: Controle de Auditoria

source: Audit trail disabled
pt_br: Registro de Auditoria desabilitado

source: Audit trail enabled
pt_br: Registro de Auditoria habilitado

source: Audit trail removed up to
pt_br: Registro de Auditoria removido até

source: Audit trails disabled
pt_br: Registro de Auditoria desabilitado

source: Audit trails enabled
pt_br: Registro de Auditoria habilitado

source: Aug
pt_br: Ago

source: August
pt_br: Agosto

source: Average Cost
pt_br: Custo Médio

source: Avg Cost
pt_br: Cust Méd

source: BOM
pt_br: Lista de Material

source: Backup
pt_br: Cópia de reserva

source: Backup sent to
pt_br: Cópia reserva enviada para

source: Balance
pt_br: Balanço

source: Balance Sheet
pt_br: Folha de Balanço

source: Based on
pt_br: Baseado em

source: Batch Printing
pt_br: Impressão em lote

source: Before Deduction
pt_br: Antes da Dedução

source: Beginning Balance
pt_br: Balanço Inicial

source: Below
pt_br: Abaixo

source: Billing Address
pt_br: Endereço de Cobrança

source: Bin
pt_br: Preteleira

source: Bin List
pt_br: Lista de preteleiras

source: Bin Lists
pt_br: Listas de preteleiras

source: Books are open
pt_br: Livros estão abertos

source: Break
pt_br: Quebra

source: Business
pt_br: Negócio

source: Business Number
pt_br: Número de negócio

source: Business deleted!
pt_br: Negócio apagado

source: Business saved!
pt_br: Negócio salvo

source: C
pt_br: F

source: COGS
pt_br: CMV

source: COGS account does not exist!
pt_br: A conta de CMV não existe

source: Cannot add stores card for a completed job!
pt_br: Não é possível adicionar um cartão de loja em um serviço concluído!

source: Cannot add time card for a completed job!
pt_br: Não é possível adicionar um apontamento em um serviço concluído!

source: Cannot change stores card for a completed job!
pt_br: Não é possível alterar um cartão de loja em um serviço concluído!

source: Cannot change time card for a completed job!
pt_br: Não é possível alterar um apontamento em um serviço concluído!

source: Cannot create Assembly
pt_br: Não é possível criar um conjunto

source: Cannot create Labor
pt_br: Não é possível uma mão-de-obra

source: Cannot create Lock!
pt_br: Não é possível criar uma trava!

source: Cannot create Part
pt_br: Não é possível o item

source: Cannot create Service
pt_br: Não é possível o Serviço

source: Cannot delete account!
pt_br: Não é possível apagar conta!

source: Cannot delete customer!
pt_br: Não é possível apagar cliente!

source: Cannot delete default account!
pt_br: Não é possível apagar a conta padrão!

source: Cannot delete invoice!
pt_br: Não é possível apagar a fatura!

source: Cannot delete item!
pt_br: Não é possível apagar o item!

source: Cannot delete order!
pt_br: Não é possível apagar o pedido!

source: Cannot delete quotation!
pt_br: Não é possível apagar a cotação

source: Cannot delete time card!
pt_br: Não é possível apagar o apontamento

source: Cannot delete transaction!
pt_br: Não é possível apagar a transação!

source: Cannot delete vendor!
pt_br: Não é possível apagar o fornecedor!

source: Cannot post Payment!
pt_br: Não é possível lançar o pagamento!

source: Cannot post Receipt!
pt_br: Não é possível lançar o recebimento!

source: Cannot post invoice for a closed period!
pt_br: Não é possível lançar a fatura em período fechado!

source: Cannot post invoice!
pt_br: Não é possível lançar a fatura!

source: Cannot post payment for a closed period!
pt_br: Não é possível lançar o pagamento em período fechado!

source: Cannot post transaction for a closed period!
pt_br: Não é possível lançar a transação para um período já encerrado!

source: Cannot post transaction with a debit and credit entry for the same account!
pt_br: Não é possível lançar a transação com o mesmo valor para a conta de débito e de crédito

source: Cannot post transaction!
pt_br: Não é possível lançar a transação!

source: Cannot remove files!
pt_br: Não é possível remover os arquivos!

source: Cannot save account!
pt_br: Não é possível salvar a conta!

source: Cannot save defaults!
pt_br: Não é possível salvar as configurações padrão!

source: Cannot save order!
pt_br: Não é possível salvar o pedido!

source: Cannot save preferences!
pt_br: Não é possível salvar as preferências!

source: Cannot save quotation!
pt_br: Não é possível salvar a cotação!

source: Cannot save stores card for a closed period!
pt_br: Não é possível salvar o cartão de loja para um período fechado!

source: Cannot save stores card!
pt_br: Não é possível salvar o cartão de loja!

source: Cannot save time card for a closed period!
pt_br: Não é possível salvar o apontamento para um período fechado!

source: Cannot save time card!
pt_br: Não é possível salvar o apontamento!

source: Cannot set account for more than one of AR, AP or IC
pt_br: Não é possível haver conta para mais de um dos CR, CP ou IC

source: Cannot set multiple options for
pt_br: Não é possível haver múltipla escolha para

source: Cannot set multiple options for Item
pt_br: Não é possível haver múltipla escolha para o item

source: Cannot stock Assembly!
pt_br: Não é possível estocar o Conjunto

source: Cannot stock assemblies!
pt_br: Não é possível estocar conjuntos!

source: Cash
pt_br: Caixa

source: Change
pt_br: Troco

source: Change Admin Password
pt_br: Trocar senha de administração

source: Change Password
pt_br: Trocar senha

source: Charge
pt_br: Faturar

source: Chargeable
pt_br: Faturáveis

source: Chart of Accounts
pt_br: Plano de Contas

source: Check
pt_br: Cheque

source: Check Inventory
pt_br: Inventário de cheques

source: Checks
pt_br: Cheques

source: City
pt_br: Cidade

source: Cleared
pt_br: Limpo

source: Click on login name to edit!
pt_br: Clique no nome de acesso para editar

source: Clocked
pt_br: Cronometrado

source: Close Books up to
pt_br: Encerrar livros até

source: Closed
pt_br: Fechado

source: Code
pt_br: Código

source: Code missing!
pt_br: Código faltando!

source: Company
pt_br: Empresa

source: Company Name
pt_br: Nome da Empresa

source: Compare to
pt_br: Comparar a

source: Completed
pt_br: Concluído

source: Components
pt_br: Componentes

source: Confirm
pt_br: Confirmar

source: Confirm!
pt_br: Confirmar!

source: Connect to
pt_br: Conectar a

source: Consolidate Orders
pt_br: Consolidar pedidos

source: Consolidate Purchase Orders
pt_br: Consolidar ordens de compra

source: Consolidate Sales Orders
pt_br: Consolidar pedidos de venda

source: Contact
pt_br: Contato

source: Continue
pt_br: Continuar

source: Copies
pt_br: Cópias

source: Copy to COA
pt_br: Copiar para Plano de Contas

source: Cost
pt_br: Custo

source: Cost Center
pt_br: Centro de Custos

source: Could not save pricelist!
pt_br: Não é possível salvar lista de preços

source: Could not save!
pt_br: Não é possível salvar!

source: Could not transfer Inventory!
pt_br: Não é possível transferir inventário!

source: Country
pt_br: País

source: Create Chart of Accounts
pt_br: Criar Plano de Contas

source: Create Dataset
pt_br: Criar conjunto de dados

source: Credit
pt_br: Crédito

source: Credit Limit
pt_br: Limite de Crédito

source: Curr
pt_br: Moeda

source: Currency
pt_br: Moeda

source: Current
pt_br: Corrente

source: Current Earnings
pt_br: Ganhos Atuais

source: Customer
pt_br: Cliente

source: Customer History
pt_br: Histórico do Cliente

source: Customer Number
pt_br: Número do Cliente

source: Customer deleted!
pt_br: Cliente apagado!

source: Customer missing!
pt_br: Cliente faltando!

source: Customer not on file!
pt_br: Cliente não está no arquivo!

source: Customer saved!
pt_br: Cliente salvo

source: Customers
pt_br: Clientes

source: DBI not installed!
pt_br: Driver de Interface de Banco de dados NÃO INSTALADO!

source: DOB
pt_br: Aniversário

source: Database
pt_br: Banco de Dados

source: Database Administration
pt_br: Administração da Base de Dados

source: Database Driver not checked!
pt_br: Driver do banco de dados não selecionado!

source: Database Host
pt_br: Servidor de Banco de Dados

source: Database User missing!
pt_br: Usuário da base de dados faltando!

source: Dataset
pt_br: Conjunto de dados

source: Dataset is newer than version!
pt_br: Conjunto de dados é mais novo que a versão!

source: Dataset missing!
pt_br: Conjunto de dados faltando!

source: Dataset updated!
pt_br: Conjunto de dados atualizado

source: Date
pt_br: Data

source: Date Format
pt_br: Formato de Data

source: Date Paid
pt_br: Data de pagamento

source: Date Received
pt_br: Data de recebimento

source: Date missing!
pt_br: Data faltando!

source: Date received missing!
pt_br: Data de recebimento faltando!

source: Date worked
pt_br: Data Trabalhada

source: Day
pt_br: Dia

source: Day(s)
pt_br: Dia(s)

source: Days
pt_br: Dias

source: Debit
pt_br: Débito

source: Dec
pt_br: Dez

source: December
pt_br: Dezembro

source: Decimalplaces
pt_br: Casas decimais

source: Decrease
pt_br: Decrementar

source: Deduct after
pt_br: Deduzir após

source: Deduction deleted!
pt_br: Dedução apagada!

source: Deduction saved!
pt_br: Dedução salva!

source: Deductions
pt_br: Deduções

source: Default Template
pt_br: Modelo Padrão

source: Defaults
pt_br: Configurações padrão

source: Defaults saved!
pt_br: Configurações padrão salvas!

source: Delete
pt_br: Apagar

source: Delete Account
pt_br: Apagar Conta

source: Delete Dataset
pt_br: Apagar o conjunto de dados

source: Delete Schedule
pt_br: Apagar a Programação

source: Deleting a language will also delete the templates for the language
pt_br: Apagar o idioma também apagará os modelos do idioma

source: Delivery Date
pt_br: Data de entrega

source: Department
pt_br: Departamento

source: Department deleted!
pt_br: Departamento apagado!

source: Department saved!
pt_br: Departamento salvo!

source: Departments
pt_br: Departamentos

source: Deposit
pt_br: Depósito

source: Description
pt_br: Descrição

source: Description Translations
pt_br: Descrições Traduzidas

source: Description missing!
pt_br: Descrição faltando!

source: Detail
pt_br: Detalhe

source: Difference
pt_br: Diferença

source: Directory
pt_br: Diretório

source: Discount
pt_br: Desconto

source: Done
pt_br: Feito

source: Drawing
pt_br: Desenho

source: Dropdown Limit
pt_br: Limite de dropdown

source: Due Date
pt_br: Data de Vencimento

source: Due Date missing!
pt_br: Data de Vencimento faltando!

source: E-mail Statement to
pt_br: Declaração enviada por e-mail para

source: E-mail address missing!
pt_br: Endereço de e-mail faltando!

source: E-mail message
pt_br: Mensagem do e-mail

source: E-mailed
pt_br: Enviado por e-mail

source: Edit
pt_br: Editar

source: Edit AP Transaction
pt_br: Editar a Transação de CP

source: Edit AR Transaction
pt_br: Editar a Transação de CR

source: Edit Account
pt_br: Editar a Conta

source: Edit Assembly
pt_br: Editar o Conjunto

source: Edit Business
pt_br: Editar o Negócio

source: Edit Cash Transfer Transaction
pt_br: Editar a transação de transferência de fundos

source: Edit Customer
pt_br: Editar o Cliente

source: Edit Deduction
pt_br: Editar a Dedução

source: Edit Department
pt_br: Editar o Departamento

source: Edit Description Translations
pt_br: Editar o Traduções de Descrições

source: Edit Employee
pt_br: Editar o Empregado

source: Edit GIFI
pt_br: Editar o CFOP

source: Edit General Ledger Transaction
pt_br: Editar o Transação Livro Razão

source: Edit Group
pt_br: Editar o Grupo

source: Edit Job
pt_br: Editar o Serviço

source: Edit Labor/Overhead
pt_br: Editar o Trabalho/sobretaxa

source: Edit Language
pt_br: Editar o Idioma

source: Edit POS Invoice
pt_br: Editar o Fatura de PDV

source: Edit Part
pt_br: Editar o Item

source: Edit Preferences for
pt_br: Editar as Preferências para

source: Edit Pricegroup
pt_br: Editar o Grupo de Preços

source: Edit Project
pt_br: Editar o Projeto

source: Edit Purchase Order
pt_br: Editar a Ordem de Compra

source: Edit Quotation
pt_br: Editar a Cotação

source: Edit Request for Quotation
pt_br: Editar a Requisição de Cotação

source: Edit SIC
pt_br: Editar o SIC

source: Edit Sales Invoice
pt_br: Editar a Fatura de Venda

source: Edit Sales Order
pt_br: Editar o Pedido de Venda

source: Edit Service
pt_br: Editar o Serviço

source: Edit Template
pt_br: Editar o Modelo

source: Edit Time Card
pt_br: Editar o Apontamento

source: Edit User
pt_br: Editar o Usuário

source: Edit Vendor
pt_br: Editar o Fornecedor

source: Edit Vendor Invoice
pt_br: Editar o Fatura de Compra

source: Edit Warehouse
pt_br: Editar o Almoxarifado

source: Employee
pt_br: Empregado

source: Employee Name
pt_br: Nome do Empregado

source: Employee Number
pt_br: Número do Empregado

source: Employee deleted!
pt_br: Empregado apagado!

source: Employee pays
pt_br: Pagamentos do Empregado

source: Employee saved!
pt_br: Empregado salvo!

source: Employees
pt_br: Empregados

source: Employer
pt_br: Empregador

source: Employer pays
pt_br: Pagamentos do Empregador

source: Enddate
pt_br: Data Final

source: Ends
pt_br: Términos

source: Enforce transaction reversal for all dates
pt_br: Forçar execução de reversão de transação para todas as datas

source: Enter up to 3 letters separated by a colon (i.e CAD:USD:EUR) for your native and foreign currencies
pt_br: Entre com até 3 letras separadas por dois pontos (i.e CAD:USD:EUR) para sua moeda local e estrangeira

source: Equity
pt_br: Capital

source: Every
pt_br: Cada

source: Excempt age <
pt_br: Prazo de isenção <

source: Exch
pt_br: Câmbio

source: Exchange Rate
pt_br: Taxa de câmbio

source: Exchange rate for payment missing!
pt_br: Falta a taxa de câmbio para o pagamento!

source: Exchange rate missing!
pt_br: Falta a taxa de câmbio!

source: Exempt age <
pt_br: Tempo de Isenção <

source: Existing Datasets
pt_br: Conjunto de dados existentes

source: Expense
pt_br: Despesa

source: Expense account does not exist!
pt_br: Não existe conta de despesa

source: Expense/Asset
pt_br: Despesa/Ativo

source: Extended
pt_br: Extendida

source: Failed to save order!
pt_br: Falha ao salvar o pedido

source: Feb
pt_br: Fev

source: February
pt_br: Fevereiro

source: For
pt_br: Para

source: Foreign Exchange Gain
pt_br: Ganho com câmbio estrangeiro

source: Foreign Exchange Loss
pt_br: Perda com câmbio estrangeiro

source: Friday
pt_br: Sexta-feira

source: From
pt_br: De

source: From Warehouse
pt_br: Do Almoxarifado

source: GIFI
pt_br: CFOP - Código Fiscal da Operação

source: GIFI deleted!
pt_br: CFOP apagado!

source: GIFI missing!
pt_br: CFOP faltando!

source: GIFI saved!
pt_br: CFOP salvo!

source: GL
pt_br: Conta

source: GL Reference Number
pt_br: Número de Referência da Conta

source: GL Transaction
pt_br: Transação do Livro Razão

source: General Ledger
pt_br: Livro Razão

source: Generate
pt_br: Gerar

source: Generate Orders
pt_br: Gerar Pedidos

source: Generate Purchase Orders
pt_br: Gerar Ordens de Compra

source: Generate Purchase Orders from Sales Order
pt_br: Gerar Ordens de Compra a partir dos Pedidos de Venda

source: Generate Sales Order
pt_br: Gerar Pedidos de Venda

source: Generate Sales Order from Purchase Orders
pt_br: Gerar Pedidos de Venda a partir das Ordens de Compra

source: Generate Sales Orders
pt_br: Pedidos de Venda

source: Goods & Services
pt_br: Produtos e Serviços

source: Group
pt_br: Grupo

source: Group Items
pt_br: Ítens do Grupo

source: Group Translations
pt_br: Grupo de Traduções

source: Group deleted!
pt_br: Grupo apagado!

source: Group missing!
pt_br: Grupo faltando!

source: Group saved!
pt_br: Grupo salvo!

source: Groups
pt_br: Grupos

source: HR
pt_br: Recursos Humanos

source: HTML Templates
pt_br: Modelos HTML

source: Heading
pt_br: Cabeçalho

source: History
pt_br: Histórico

source: Home Phone
pt_br: Fone residencial

source: Host
pt_br: Servidor

source: Hostname missing!
pt_br: Nome do servidor faltando!

source: Image
pt_br: Imagem

source: In-line
pt_br: em linha

source: Inactive
pt_br: Inativo

source: Include Exchange Rate Difference
pt_br: Incluir diferença de taxa de câmbio

source: Include Payment
pt_br: Incluir Pagamento

source: Include in Report
pt_br: Incluir no Relatório

source: Include in drop-down menus
pt_br: Incluir nos menus drop-down (tipo cortina)

source: Income
pt_br: Receita

source: Income Statement
pt_br: Apuração de L&P

source: Income account does not exist!
pt_br: Não existe conta de resultados

source: Incorrect Dataset version!
pt_br: Versão incorreta de grupos de dados!

source: Increase
pt_br: Incrementar

source: Individual Items
pt_br: Ítens individuais

source: Internal Notes
pt_br: Notas internas

source: Inventory
pt_br: Inventário

source: Inventory account does not exist!
pt_br: Não existe conta de inventário

source: Inventory quantity must be zero before you can set this assembly obsolete!
pt_br: Quantidade em estoque TEM de ser zero ANTES que você possa tornar este conjunto obsoleto!

source: Inventory quantity must be zero before you can set this part obsolete!
pt_br: Quantidade em estoque TEM de ser zero ANTES que você possa tornar este item obsoleto!

source: Inventory saved!
pt_br: Inventário salvo!

source: Inventory transferred!
pt_br: Inventário transferido!

source: Invoice
pt_br: Fatura

source: Invoice Date
pt_br: Data da Fatura

source: Invoice Date missing!
pt_br: Data da Fatura não encontrada!

source: Invoice Number
pt_br: Número da Fatura

source: Invoice Number missing!
pt_br: Número da Fatura não encontrado!

source: Invoice deleted!
pt_br: Fatura apagada!

source: Invoices
pt_br: Faturas

source: Is this a summary account to record
pt_br: Esta é uma conta consolidada a registrar?

source: Item already on pricelist!
pt_br: O item já está na lista de preços

source: Item deleted!
pt_br: Item apagado!

source: Item not on file!
pt_br: Item não está no arquivo!

source: Items
pt_br: Ítens

source: January
pt_br: Janeiro

source: Job
pt_br: Serviço

source: Job Description
pt_br: Descrição do serviço

source: Job Name
pt_br: Nome do serviço

source: Job Number
pt_br: Número do serviço

source: Job Number missing!
pt_br: Faltando o número do serviço

source: Job deleted!
pt_br: Serviço apagado

source: Job saved!
pt_br: Serviço salvo

source: Jobs
pt_br: Serviços

source: July
pt_br: Julho

source: June
pt_br: Junho

source: LaTeX Templates
pt_br: Modelos LaTeX

source: Labor Code
pt_br: Código da Mão-de-Obra

source: Labor Code missing!
pt_br: Faltando o Código da Mão-de-Obra

source: Labor/Overhead
pt_br: Mão-de-Obra/Sobretaxa

source: Language
pt_br: Idioma

source: Language deleted!
pt_br: Idioma apagado!

source: Language saved!
pt_br: Idioma salvo!

source: Languages
pt_br: Idiomas

source: Languages not defined!
pt_br: Idiomas não definidos!

source: Last Cost
pt_br: Último Custo

source: Last Numbers & Default Accounts
pt_br: Últimos números e Contas Padrão

source: Leadtime
pt_br: Prazo Entrega
