Repository: jfkw/ledgersmb
Catalog: 1.2/locale/po/*.po
Languages: pt_br

source: Leave host and port field empty unless you want to make a remote connection.
pt_br: Deixe os campos de servidor e porta vazios a menos que você queira fazer uma conexão remota

source: Liability
pt_br: Passivo

source: Licensed to
pt_br: Licenciado a

source: Line Total
pt_br: Total da linha

source: Link
pt_br: Ligar

source: Link Accounts
pt_br: Associar Contas

source: List
pt_br: Lista

source: List Accounts
pt_br: Listar Contas

source: List Businesses
pt_br: Listar Negócios

source: List Departments
pt_br: Listar Departamentos

source: List GIFI
pt_br: Listar CFOP

source: List Languages
pt_br: Listar Idiomas

source: List Price
pt_br: Preço de lista

source: List Projects
pt_br: Listar Projetos

source: List SIC
pt_br: Listar SIC

source: List Transactions
pt_br: Listar Transações

source: List Warehouses
pt_br: Listar Almoxarifados

source: Lock System
pt_br: Travar o sistema

source: Lockfile created!
pt_br: Arquivo de trava criado!

source: Lockfile removed!
pt_br: Arquivo de trava removido!

source: Login
pt_br: Entrar

source: Login name missing!
pt_br: Faltando o nome de acesso!

source: Logout
pt_br: Sair

source: Make
pt_br: Marca

source: Manager
pt_br: Gerente

source: March
pt_br: Março

source: Marked entries printed!
pt_br: Entradas marcadas impressas!

source: Markup
pt_br: Margem

source: Maximum
pt_br: Máximo

source: May
pt_br: Mai

source: May
pt_br: Maio

source: Memo
pt_br: Memorando

source: Menu Width
pt_br: Largura do Menu

source: Message
pt_br: Mensagem

source: Method
pt_br: Método

source: Microfiche
pt_br: Microficha

source: Model
pt_br: Modelo

source: Monday
pt_br: Segunda-feira

source: Month
pt_br: Mês

source: Month(s)
pt_br: Mês(es)

source: Months
pt_br: Mêses

source: N/A
pt_br: N/D

source: Name
pt_br: Nome

source: Name missing!
pt_br: Nome faltando!

source: New Templates
pt_br: Novos Modelos

source: New Window
pt_br: Nova Janela

source: Next
pt_br: Próximo

source: Next Date
pt_br: Próxima Data

source: Next Number
pt_br: Próximo Número

source: No
pt_br: Não

source: No Database Drivers available!
pt_br: Nenhum driver de banco de dados disponível!

source: No Dataset selected!
pt_br: Nenhum conjunto de dados selecionado!

source: No Employees on file!
pt_br: Nenhum empregado no arquivo

source: No History!
pt_br: Nenhum histórico!

source: No Labor codes on file!
pt_br: Nenhum código de mão-de-obra no arquivo

source: No Parts on file!
pt_br: Nenhum item no arquivo

source: No Services on file!
pt_br: Nenhum serviço na fila!

source: No email address for
pt_br: Nenhum endereço de e-mail para

source: No open Jobs!
pt_br: Nenhum serviço aberto

source: No open Projects!
pt_br: Nenhum projeto aberto

source: No.
pt_br: Nº

source: Non-chargeable
pt_br: Não-Faturáveis

source: Non-taxable
pt_br: Não Tributadas

source: Non-taxable Purchases
pt_br: Compras Isentas

source: Non-taxable Sales
pt_br: Vendas Isentas

source: Non-tracking Items
pt_br: Itens não-rastreáveis

source: Notes
pt_br: Notas

source: Nothing entered!
pt_br: Nada entrou!

source: Nothing open!
pt_br: Nenhuma aberta!

source: Nothing selected!
pt_br: Nada foi selecionado!

source: Nothing to delete!
pt_br: Nada para apagar!

source: Nothing to print!
pt_br: Nada para imprimir

source: Nothing to transfer!
pt_br: Nada a transferir!

source: November
pt_br: Novembro

source: Number
pt_br: Número

source: Number Format
pt_br: Formato de números

source: Number missing in Row
pt_br: Número faltando na linha

source: O
pt_br: A

source: OH
pt_br: HE

source: Obsolete
pt_br: Obsoleto

source: Oct
pt_br: Out

source: October
pt_br: Outubro

source: On Hand
pt_br: Em Estoque

source: Onhand
pt_br: Em mãos

source: Open
pt_br: Em Aberto

source: Oracle Database Administration
pt_br: Administração da Base de Dados Oracle

source: Order
pt_br: Pedido

source: Order Date
pt_br: Data do Pedido

source: Order Date missing!
pt_br: Data do Pedido Faltando

source: Order Entry
pt_br: Entrada de Pedido

source: Order Number
pt_br: Número do Pedido

source: Order Number missing!
pt_br: Número do pedido faltando!

source: Order deleted!
pt_br: Pedido apagado!

source: Order generation failed!
pt_br: A geração de pedidos falhou!

source: Order saved!
pt_br: Pedido salvo!

source: Orders generated!
pt_br: Pedidos gerados!

source: Orphaned
pt_br: Órfãs

source: Out of balance transaction!
pt_br: Transação fora de balanço!

source: Out of balance!
pt_br: Fora de balanço!

source: Outstanding
pt_br: Pendente

source: Overdue
pt_br: Vencido

source: PO
pt_br: OC

source: PO Number
pt_br: Número da OC

source: POS
pt_br: PDV

source: POS Invoice
pt_br: Fatura de PDV

source: Packing List
pt_br: Lista de Conteúdo

source: Packing List Date missing!
pt_br: Data da lista de conteúdo faltando!

source: Packing List Number missing!
pt_br: Número da lista de conteúdo faltando!

source: Packing Lists
pt_br: Listas de Conteúdo

source: Paid
pt_br: Total Efetuado

source: Part
pt_br: Item

source: Part Number
pt_br: Número do Item

source: Partnumber
pt_br: NúmerodoItem

source: Parts
pt_br: Itens

source: Parts Requirements
pt_br: Itens requeridos

source: Password
pt_br: Senha

source: Password changed!
pt_br: Senha trocada!

source: Password does not match!
pt_br: A senha não confere!

source: Passwords do not match!
pt_br: As senhas não conferem!

source: Payables
pt_br: A Pagar

source: Payment
pt_br: Pagamento

source: Payment date missing!
pt_br: Data de pagamento faltando!

source: Payment posted!
pt_br: Pagamento Lançado

source: Payments
pt_br: Pagamentos

source: Payments posted!
pt_br: Pagamentos lançados

source: Payroll Deduction
pt_br: Dedução da Folha de Pagamento

source: Period
pt_br: Período

source: Pg Database Administration
pt_br: Administração do banco de dados PostgreSQL

source: PgPP Database Administration
pt_br: Administração do banco de dados PgPP

source: Phone
pt_br: Fone

source: Pick List
pt_br: Lista de Seleção

source: Pick Lists
pt_br: Listas de Seleção

source: Port
pt_br: Porta

source: Port missing!
pt_br: Porta faltando!

source: Post
pt_br: Lançar

source: Post as new
pt_br: Lançar como novo

source: Posted!
pt_br: Lançado!

source: Posting
pt_br: Lançando

source: Posting failed!
pt_br: O lançamento falhou!

source: Preferences
pt_br: Preferências

source: Preferences saved!
pt_br: Preferências Salvas!

source: Prepayment
pt_br: Pré-pagamento

source: Price
pt_br: Preço

source: Pricegroup
pt_br: Grupo de Preço

source: Pricegroup deleted!
pt_br: Grupo de Preço apagado!

source: Pricegroup missing!
pt_br: Grupo de Preço faltando!

source: Pricegroup saved!
pt_br: Grupo de Preço salvo!

source: Pricegroups
pt_br: Grupos de Preços

source: Pricelist
pt_br: Lista de Preços

source: Print
pt_br: Imprimir

source: Print and Post
pt_br: Imprimir e Lançar

source: Print and Post as new
pt_br: Imprimir e Lançar como Novo

source: Print and Save
pt_br: Imprimir e Salvar

source: Print and Save as new
pt_br: Imprimir e Salvar como Novo

source: Print and post as new
pt_br: Imprimir e Lançar como Novo

source: Print and save as new
pt_br: Imprimir e Salvar como Novo

source: Printed
pt_br: Impresso

source: Printer
pt_br: Impressora

source: Printing
pt_br: Imprimindo

source: Printing ...
pt_br: Imprimindo...

source: Process Transactions
pt_br: Processando Transações

source: Production
pt_br: Produção

source: Profit Center
pt_br: Centro de lucros

source: Project
pt_br: Projeto

source: Project Description Translations
pt_br: Traduções de Descrição de Projeto

source: Project Name
pt_br: Nome do Projeto

source: Project Number
pt_br: Número do Projeto

source: Project Number missing!
pt_br: Número do Projeto faltando!

source: Project Transactions
pt_br: Transações do Projeto

source: Project deleted!
pt_br: Projeto apagado!

source: Project not on file!
pt_br: Projeto não está no arquivo!

source: Project saved!
pt_br: Projeto salvo!

source: Project/Job Name
pt_br: Projeto/Nome do Seriço

source: Project/Job Number
pt_br: Projeto/Número do Seriço

source: Projects
pt_br: Projetos

source: Purchase Order
pt_br: Ordem de Compra

source: Purchase Order Number
pt_br: Número da Ordem de Compra

source: Purchase Orders
pt_br: Ordens de Compra

source: Qty
pt_br: Qtd

source: Quantity exceeds available units to stock!
pt_br: Quantidade excede unidades disponíveis para estocar!

source: Quarter
pt_br: Trimestre

source: Queue
pt_br: Fila

source: Queued
pt_br: Enfileirado

source: Quotation
pt_br: Cotação

source: Quotation
pt_br: Cotação

source: Quotation Date
pt_br: Data da Cotação

source: Quotation Date missing!
pt_br: Data da Cotação faltando!

source: Quotation Number
pt_br: Número da Cotação

source: Quotation Number missing!
pt_br: Número da Cotação faltando!

source: Quotation deleted!
pt_br: Cotação apagada!

source: Quotations
pt_br: Cotações

source: RFQ
pt_br: RDC

source: RFQ
pt_br: RDC

source: RFQ Number
pt_br: Número da RDC

source: RFQs
pt_br: RDCs

source: ROP
pt_br: PDR

source: Rate
pt_br: Taxa

source: Rate missing!
pt_br: Taxa faltando!

source: Recd
pt_br: Recebidos

source: Receipt
pt_br: Recibimento

source: Receipt posted!
pt_br: Recibimento lançado!

source: Receipts
pt_br: Recibimentos

source: Receivables
pt_br: A Receber

source: Receive
pt_br: Receber

source: Receive Merchandise
pt_br: Receber Mercadoria

source: Reconciliation
pt_br: Reconciliação

source: Reconciliation Report
pt_br: Relatório de Reconciliação

source: Record in
pt_br: Registrar em

source: Recurring Transaction
pt_br: Transação Recorrente

source: Recurring Transactions
pt_br: Transações Recorrentes

source: Reference
pt_br: Referência

source: Remaining
pt_br: Restante

source: Remove
pt_br: Remover

source: Remove Audit trail up to
pt_br: Remover registros de auditoria até

source: Remove Audit trails up to
pt_br: Remover registros de auditoria até

source: Removed spoolfiles!
pt_br: Remover arquivos temporários

source: Removing marked entries from queue ...
pt_br: Removendo entradas marcadas da fila ...

source: Repeat
pt_br: Repetir

source: Report for
pt_br: Relatório para

source: Reports
pt_br: Relatórios

source: Request for Quotation
pt_br: Requisição de Cotação

source: Request for Quotations
pt_br: Requisição de Cotações

source: Required by
pt_br: Requerido por

source: Requirements
pt_br: Requerimentos

source: Retained Earnings
pt_br: Lucros Retidos

source: Role
pt_br: Papel / Perfil

source: SIC deleted!
pt_br: SIC apagado

source: SIC saved!
pt_br: SIC salvo

source: SO
pt_br: OS

source: Sale
pt_br: Venda

source: Sales
pt_br: Vendas

source: Sales Invoice
pt_br: Fatura de Venda

source: Sales Invoice
pt_br: Fatura de Venda

source: Sales Invoice.
pt_br: Fatura de Venda.

source: Sales Invoice/AR Transaction Number
pt_br: Fatura de Venda/Númenro da Transação de CR

source: Sales Invoices
pt_br: Faturas de Venda

source: Sales Order
pt_br: Pedido de Venda

source: Sales Order Number
pt_br: Número do Pedido de Venda

source: Sales Orders
pt_br: Pedidos de Venda

source: Sales Quotation Number
pt_br: Númenro da Cotação de Vendas

source: Salesperson
pt_br: Vendedor

source: Saturday
pt_br: Sábado

source: Save
pt_br: Salvar

source: Save Pricelist
pt_br: Salvar Lista de Preços

source: Save Schedule
pt_br: Salvar a Programação

source: Save as new
pt_br: Salvar como novo

source: Save to File
pt_br: Salvar para Arquivo

source: Saving
pt_br: Salvando

source: Schedule
pt_br: Programação

source: Scheduled
pt_br: Programado

source: Screen
pt_br: Tela

source: Search
pt_br: Buscar

source: Select
pt_br: Selecionar

source: Select Customer
pt_br: Selecionar Cliente

source: Select Vendor
pt_br: Selecionar Fornecedor

source: Select a Printer!
pt_br: Selecione uma Impressora!

source: Select a printer!
pt_br: Selecione uma Impressora

source: Select all
pt_br: Selecionar todos

source: Select from one of the items below
pt_br: Selecione um dos ítens abaixo

source: Select from one of the names below
pt_br: Selecione um dos nomes abaixo

source: Select from one of the projects below
pt_br: Selecione um dos projetos abaixo

source: Select items
pt_br: Selecionar itens

source: Select payment
pt_br: Selecionar o Pagamento

source: Select postscript or PDF!
pt_br: Selecionar Postscript ou PDF

source: Select txt, postscript or PDF!
pt_br: Selecionar txt, Postscript ou PDF!

source: Sell
pt_br: Vender

source: Sell Price
pt_br: Preço de Venda

source: Send by E-Mail
pt_br: Enviar por E-mail

source: Sending
pt_br: Enviando

source: Sep
pt_br: Set

source: September
pt_br: Setembro

source: Serial No.
pt_br: Nº Série

source: Serial Number
pt_br: Número de Série

source: Service
pt_br: Serviço

source: Service Code
pt_br: Código do Serviço

source: Service Code missing!
pt_br: Faltando o código do serviço

source: Service/Labor Code
pt_br: Serviço/Código da Mão-de-obra

source: Services
pt_br: Serviços

source: Session Timeout
pt_br: Tempo Esgotado

source: Session expired!
pt_br: Sessão expirada

source: Setup Templates
pt_br: Modelos de Configuração

source: Ship
pt_br: Despachar

source: Ship Merchandise
pt_br: Despachar mercadoria

source: Ship to
pt_br: Enviar para

source: Ship via
pt_br: Enivar por

source: Shipping
pt_br: Despacho de Mercadorias

source: Shipping Address
pt_br: Endereço para entrega

source: Shipping Date
pt_br: Data do Despacho

source: Shipping Date missing!
pt_br: Data do Despacho faltando!

source: Shipping Point
pt_br: Local do despacho

source: Short
pt_br: Em falta

source: Signature
pt_br: Assinatura

source: Source
pt_br: Fonte

source: Spoolfile
pt_br: Arquivo temporário

source: Standard
pt_br: Padrão

source: Standard Industrial Codes
pt_br: Códigos Industriais Padrão

source: Startdate
pt_br: Data Inicial

source: State
pt_br: Estado

source: State/Province
pt_br: Estado / Província

source: Statement
pt_br: Declaração

source: Statement Balance
pt_br: Declaração de Balanço

source: Statement sent to
pt_br: Declaração enviada para

source: Statements sent to printer!
pt_br: Declaração enviada para impressora!

source: Stock
pt_br: Estoque

source: Stock Assembly
pt_br: Estoque de Conjuntos

source: Stock Finished Goods
pt_br: Estoque de Produtos Acabados

source: Stocking Date
pt_br: Data da Estocagem

source: Stores Card
pt_br: Cartão de Loja

source: Stores Card saved!
pt_br: Cartão de Loja salvo

source: Stores Cards
pt_br: Cartões de Loja

source: Stylesheet
pt_br: Folha de estilos

source: Sub-contract GIFI
pt_br: CFOP do sub contrato

source: Subject
pt_br: Assunto

source: Summary
pt_br: Sumário

source: Sunday
pt_br: Domingo

source: System
pt_br: Sistema

source: System Defaults
pt_br: Configurações Padrão do Sistema

source: Tax
pt_br: Imposto

source: Tax Account
pt_br: Conts de Imposto

source: Tax Accounts
pt_br: Contas de Impostos

source: Tax Included
pt_br: Impostos incluídos

source: Tax Number
pt_br: Número do Imposto

source: Tax Number / SSN
pt_br: Número do Imposto / SSN

source: Tax collected
pt_br: Imposto recolhido

source: Tax paid
pt_br: Imposto pago

source: Taxable
pt_br: Sujeito a impostos

source: Template saved!
pt_br: Modelo salvo!

source: Templates
pt_br: Modelos

source: Terms
pt_br: Crédito Líquido

source: Text
pt_br: Texto

source: Text Templates
pt_br: Modelos de texto

source: The following Datasets are not in use and can be deleted
pt_br: Os seguintes conjuntos de dados NÃO estão em uso e PODEM ser apagados

source: The following Datasets need to be updated
pt_br: Os seguintes grupos de dados precisam ser atualizados

source: This is a preliminary check for existing sources. Nothing will be created or deleted at this stage!
pt_br: Esta é uma verificação preliminar por fontes existentes. Nada será criado ou apagado neste estágio!

source: Thursday
pt_br: Quinta-feira

source: Till
pt_br: Até

source: Time
pt_br: Hora

source: Time Card
pt_br: Apontamento

source: Time Card deleted!
pt_br: Apontamento apagado

source: Time Card saved!
pt_br: Apontamento salvo

source: Time Cards
pt_br: Apontamentos

source: Time In
pt_br: Hora de Entrada

source: Time Out
pt_br: Hora de Saída

source: Times
pt_br: Vêzes

source: To
pt_br: Até

source: To Warehouse
pt_br: Para o Almoxarifado

source: To add a user to a group edit a name, change the login name and save. A new user with the same variables will then be saved under the new login name.
pt_br: Para adicionar um usuário a um grupo edite um nome, troque o nome de acesso/login e salve. Um novo usuário com as mesmas variáveis será então salvo sob o novo nome de acesso/login.

source: Top Level
pt_br: Nível superior

source: Tracking Items
pt_br: Itens Rastreáveis

source: Trade Discount
pt_br: Desconto de comércio

source: Transaction
pt_br: Transação

source: Transaction Date missing!
pt_br: Data de transação faltando!

source: Transaction Dates
pt_br: Datas das Transações

source: Transaction deleted!
pt_br: Transação apagada!

source: Transaction posted!
pt_br: Transação lançada

source: Transaction reversal enforced for all dates
pt_br: Reversão de transação forçada para todas as datas.

source: Transaction reversal enforced up to
pt_br: Reversão de transação forçada até

source: Transactions
pt_br: Tansações

source: Transfer
pt_br: Transferir

source: Transfer Inventory
pt_br: Transferência de Inventário

source: Transfer from
pt_br: Trasnferir de

source: Transfer to
pt_br: Transferir para

source: Translation
pt_br: Tradução

source: Translation deleted!
pt_br: Tradução apagada!

source: Translation not on file!
pt_br: Tradução inexistente

source: Translations
pt_br: Traduções

source: Translations saved!
pt_br: Traduções salvas!

source: Trial Balance
pt_br: Balanço de Verificação

source: Tuesday
pt_br: Terça-feira

source: Type of Business
pt_br: Tipo de Negócio

source: Unit
pt_br: Unidade

source: Unit Rate
pt_br: Taxa Unitária

source: Unit of measure
pt_br: Unidade de medida

source: Unlock System
pt_br: Destravar o sistema

source: Update
pt_br: Atualizar

source: Update Dataset
pt_br: Atualizar grupo de dados

source: Updated
pt_br: Atualizado

source: Upgrading to Version
pt_br: Atualizado para versão

source: Use Templates
pt_br: Use Modelos

source: User
pt_br: Usuário

source: User deleted!
pt_br: Usuário apagado!

source: User saved!
pt_br: Usuário salvo

source: Valid until
pt_br: Válido até

source: Vendor
pt_br: Fornecedor

source: Vendor History
pt_br: Histórico do Fornecedor

source: Vendor Invoice
pt_br: Fatura de Compra

source: Vendor Invoice
pt_br: Fatura de Compra

source: Vendor Invoice.
pt_br: Fatura de Compra.

source: Vendor Invoice/AP Transaction Number
pt_br: Fatura do Fornecedor/Número da Transação de CP

source: Vendor Invoices
pt_br: Faturas de Compra

source: Vendor Number
pt_br: ID do Fornecedor

source: Vendor deleted!
pt_br: Fornecedor apagado!

source: Vendor missing!
pt_br: Fornecedor faltando!

source: Vendor not on file!
pt_br: Fornecedor não está no arquivo!

source: Vendor saved!
pt_br: Fornecedor salvo!

source: Vendors
pt_br: Fornecedores

source: Version
pt_br: Versão

source: Warehouse
pt_br: Almoxarifado

source: Warehouse deleted!
pt_br: Almoxarifado apagado!

source: Warehouse saved!
pt_br: Almoxarifado salvo!

source: Warehouses
pt_br: Almoxarifados

source: Warning!
pt_br: Cuidado!

source: Wednesday
pt_br: Quarta-feira

source: Week
pt_br: Semana

source: Week(s)
pt_br: Semana(s)

source: Weeks
pt_br: Semanas

source: Weight
pt_br: Peso

source: Weight Unit
pt_br: Unidade de Peso

source: What type of item is this?
pt_br: Que tipo de Item é este?

source: Work Order
pt_br: Ordem de Serviço

source: Work Orders
pt_br: Ordens de Serviço

source: Work Phone
pt_br: Fone comercial

source: Year
pt_br: Ano

source: Year(s)
pt_br: Ano(s)

source: Yearend
pt_br: Fim do ano

source: Yearend date missing!
pt_br: Data do fim do ano faltando!

source: Yearend posted!
pt_br: Fim do ano lançado!

source: Yearend posting failed!
pt_br: Lançamento do fim do ano falhou!

source: Years
pt_br: Anos

source: Yes
pt_br: Sim

source: You are logged out
pt_br: Você saiu do sistema

source: You are posting an existing transaction!
pt_br: Você está lançando uma transação existente!

source: You are printing and posting an existing transaction!
pt_br: Você está imprimindo lançando uma transação existente!

source: You are printing and saving an existing order
pt_br: Você está imprimindo e salvando um pedido existente!

source: You are printing and saving an existing quotation
pt_br: Você está imprimindo e salvando uma cotação existente!

source: You are printing and saving an existing transaction!
pt_br: Você está imprimindo e salvando uma transação existente!

source: You are saving an existing order
pt_br: Você está salvando um pedido existente!

source: You are saving an existing quotation
pt_br: Você está salvando uma cotação existente!

source: You are saving an existing transaction!
pt_br: Você está salvando uma transação existente!

source: You did not enter a name!
pt_br: Você não entrou com um nome

source: You must enter a host and port for local and remote connections!
pt_br: Você precisa entrar um servidor e uma porta para conexões locais e remotas!

source: Zip/Postal Code
pt_br: CEP

source: account cannot be set to any other type of account
pt_br: conta não pode ser configurada para qualquer outro tipo de conta

source: as at
pt_br: como em

source: days
pt_br: dias

source: does not exist
pt_br: Não existe

source: done
pt_br: feito

source: ea
pt_br: cada

source: failed
pt_br: falhou

source: for
pt_br: para

source: for Period
pt_br: pelo período

source: is already a member!
pt_br: já é um membro!

source: localhost
pt_br: servidor local

source: locked!
pt_br: travado!

source: partsgroup
pt_br: grupodeitens

source: posted!
pt_br: lançado!

source: sent
pt_br: enviado

source: successfully created!
pt_br: Criado com sucesso!

source: successfully deleted!
pt_br: Apagado com sucesso!

source: time(s)
pt_br: vêz(es)

source: unexpected error!
pt_br: erro não esperado
